import React from 'react';

const PartnersPage = () => {
    return (
        <div className="h100">
        <div className="scrollable-container">
            <div className="scrollable-content">
                <h1>Партнерская программа</h1>
                <p>
                    Что мы предлагаем? <br/><br/>
                    Уникальную возможность стать нашим бизнес-партнером и без особых усилий наладить источник пассивного дохода на постоянной основе. Каждый зарегистрированный пользователь в разделе «Партнерам» может найти свою реферальную ссылку с уникальным ID. Когда к нам на сайт переходит клиент по этой ссылке и осуществляет любую операцию с валютой, Вам начисляются от 5% до 20% нашей прибыли (% отчислений зависит от количества совершенных обменов). Также Вам будет начисляться вознаграждение и за последующие операции приведенного Вами пользователя!

                </p>
                <h2>Как привлечь пользователя?</h2>
                <p>- Вебмастера могут размещать баннеры и другие рекламные материалы на своих сайтах, блогах и прочих доступных площадках;</p>

                <p>- Для пользователей мировой паутины доступны тематические форумы и прочие бесплатные площадки, где можно создать тему, ответить в разговоре, либо же вставить ссылку в подпись. Так же отдельного внимания заслуживают социальные сети;</p>

                <p>- Для представителей мониторингов обмена электронной валюты мы предоставляем файлы выгрузки курсов согласно требованиям estandards.ru (обратитесь в поддержку сайта).</p>

                <p>Начисления и выплаты по партнерской программе ведутся исключительно в долларах. Минимальная сумма для снятия заработанных денег с партнерского счета составляет 10 USD. Выплаты производятся с 1 по 5 число каждого месяца.</p>

                <p>Также, для получения дополнительной информации вы можете обратиться в Службу поддержки.</p>
            </div>
        </div>
        </div>
    );
};

export default PartnersPage;
